[
  {
    "id": 1,
    "author": "佐藤（収束部門・10年目）",
    "date": "2025-12-10",
    "title": "昨夜の夢",
    "content": "昨夜、またあの夢を見た。第3埠頭に立っていると、海の中から巨大な腕が伸びてきて、私を境界の向こう側へと引きずり込もうとする。目が覚めると、腕に海水のような冷たい感触が残っていた。最近、現実と階底次元の境界が曖昧になっている気がする。"
  },
  {
    "id": 2,
    "author": "田中（支援部門・医療）",
    "date": "2025-12-15",
    "title": "コーヒーの味",
    "content": "休憩室のコーヒーが、今日はひどく鉄の味がした。同僚の鈴木に聞いたら、彼は「いつも通りの味だ」と言う。私の味覚が狂ったのか、それともコーヒーの中に何かが混じっているのか。あるいは、私が少しずつ「向こう側」の住人に近づいている証拠なのだろうか。"
  },
  {
    "id": 3,
    "author": "小林（工作部門・研究員）",
    "date": "2026-01-05",
    "title": "モジュールの振動",
    "content": "新型のイカリ-Vプロトタイプを調整中、誰も触れていないのに微かな振動が発生した。振動のパターンを解析したところ、人間の鼓動に酷似していることが判明。機械が命を持ち始めたのか、それとも階底次元の何かがこの金属の塊に宿ったのか。気味が悪いが、興味深い。"
  },
  {
    "id": 4,
    "author": "鈴木（収束部門・新人）",
    "date": "2025-12-20",
    "title": "初出動",
    "content": "今日、初めて現場に出た。訓練では何度もシミュレーションをやったけど、実際の「境界」は全く違った。空気が重い。息をするたびに、肺に何か違うものが入ってくる感じがする。先輩の佐藤さんは「慣れる」って言うけど、本当に慣れていいものなのか。モジュールを起動したとき、その音が忘れられない。低い、唸るような音。機械の音じゃない。生き物が苦しんでいるような音だ。帰還後、シャワーを浴びても体から海の匂いが取れない。部屋の中にいるのに、波の音が聞こえる気がする。これから何年この仕事を続けるんだろう。10年後の自分は、まだ人間でいられるだろうか。"
  },
  {
    "id": 5,
    "author": "佐藤（収束部門・10年目）",
    "date": "2026-01-15",
    "title": "記憶の混濁",
    "content": "最近、自分の記憶が信用できなくなってきた。昨日の夕食に何を食べたか思い出せない。それどころか、昨日が本当に昨日だったのかも怪しい。時々、行ったことのない収束現場の記憶が浮かぶ。赤い月が出ていた。そんな月、見たことないはずなのに。医務室でチェックを受けたら、「問題なし」と言われた。でも医師の目が、何か隠しているような気がした。新人の鈴木を見ていると、10年前の自分を思い出す。あの頃は、まだ「普通の人間」だった。今の俺は何だ？海蝕員か？それとも、もう少し「向こう側」に近い何かか？明日も現場に出る。いつも通りに。それしかできないから。"
  },
  {
    "id": 6,
    "author": "中村（支援部門・医師）",
    "date": "2025-12-28",
    "title": "治療できない病",
    "content": "今日、第3埠頭事案の生存者、山本さんの診察をした。肉体的には異常なし。でも、彼は明らかに「変わって」しまった。「向こう側は美しかった」と彼は言う。「なぜ僕を連れ戻したんですか」と。彼の瞳を見ると、普通の人間とは違う何かが宿っている。これは精神汚染なのか、それとも別の何かなのか。医学書には載っていない。どんな薬も効かない。カウンセリングも無意味だ。昨夜、山本さんが病室で歌っていた。聞いたことのない言語で。美しいメロディーだった。思わず聞き入ってしまった。ハッと我に返って、自分の頬に涙が流れていることに気づいた。私まで、汚染されつつあるのだろうか。この仕事を続けるべきか、迷っている。でも、誰かがやらなければならない。"
  },
  {
    "id": 7,
    "author": "伊藤（工作部門・研究員）",
    "date": "2026-01-12",
    "title": "発見",
    "content": "新しいモジュールのプロトタイプが完成した。イカリ-VI。理論上は、従来の3倍の効率で境界を安定化できる。でも、問題がある。このモジュールを作るために使った「材料」。昨年の離島事案で回収した、階底次元の残滓。それを加工している時、何度も幻覚を見た。深い海の底。光のない世界。でもそこには「何か」がいる。巨大な存在が。そして、その存在が私を見ている。製作中、手が勝手に動いた。設計図にはない回路を組み込んでいた。気づいて慌てて取り外したけど、あの数分間の記憶がない。完成したイカリ-VIを見ると、美しいと思ってしまう。機械なのに、芸術作品のようだと。これは正常な感覚なのだろうか。明日、実地テストが予定されている。成功を願う。でも同時に、何か恐ろしいことが起きる予感がする。"
  },
  {
    "id": 8,
    "author": "木村（外事部門・交渉担当）",
    "date": "2025-11-30",
    "title": "交渉",
    "content": "今日、「階底次元の住民」と称する存在との交渉を試みた。正直、馬鹿げていると思った。でも、上からの指示だ。特殊な通信装置を使い、境界の向こう側に信号を送る。最初は雑音だけ。でも、30分後に「返答」があった。それは言語ではなかった。イメージ。感情。概念。それが直接、脳に流れ込んでくる。彼ら(?)は言った。いや、「伝えて」きた。「扉を開けてほしい」「あなた方の世界が欲しい」「交換しよう。我々の知識と、あなた方の空間を」拒否した。当然だ。すると、返答が変わった。「ならば、取る」「既に始まっている」「あなたも知っているはずだ」通信が途切れた。頭痛がする。吐き気がする。報告書には「交渉不成立」とだけ書いた。でも本当は、もっと恐ろしいことを感じている。彼らの言う「既に始まっている」とは何だ？そして、「あなたも知っているはずだ」とは？夜、自分の手を見る。本当に私の手だろうか。"
  },
  {
    "id": 9,
    "author": "山本（港湾部・監視員）",
    "date": "2025-12-19",
    "title": "海底からの呼び声",
    "content": "昨夜の勤務中、居眠りをしてしまった。夢を見た。海の底。暗闇の中で、誰かが私の名前を呼んでいる。「山本」と。声は優しく、懐かしい。まるで昔の友人のような。近づいていくと、そこには人影があった。でも、顔が見えない。いや、顔が「ない」のかもしれない。手を伸ばしてくる。「一緒においで」と言っている気がした。目が覚めて、冷や汗をかいていた。でも、不思議と恐怖は感じなかった。むしろ、また会いたいと思ってしまった。これはまずい。精神汚染チェックでレベル1.5と判定され、1週間の休養を命じられた。でも、休んでいる間も、あの声が聞こえる気がする。「待っている」と。"
  },
  {
    "id": 10,
    "author": "高橋（収束部門・第3班）",
    "date": "2025-06-23",
    "title": "記憶処理の後遺症",
    "content": "沼津の漁港事案の後、漁師たちに記憶処理を施した。機関の標準的な手順だ。何度もやってきた。でも、今回は何かが違った。処理後、漁師の一人が私を見て言った。「あなた、海の匂いがする」と。それ以来、自分でも気になって仕方がない。確かに、海の匂いがする。シャワーを浴びても、服を着替えても、消えない。これは記憶処理装置からの逆流汚染なのか？それとも、私自身が既に...？報告はしていない。報告したら、隔離されるかもしれない。でも、このまま黙っていていいのだろうか。最近、鏡を見ると、自分の瞳が少し暗くなった気がする。気のせいだと思いたい。"
  },
  {
    "id": 11,
    "author": "黒田（収束部門・指揮官）",
    "date": "2025-11-10",
    "title": "離島事案の後で",
    "content": "離島事案から2日が経った。32名の部下を率いて、72時間の連続作業。境界の拡大は止めた。だが、代償は大きかった。2名が精神汚染レベル4に達し、隔離された。彼らの目を見た。もう、戻ってこないだろう。私は指揮官として、正しい判断をしたのか？もっと早く撤退を命じていれば、彼らを失わずに済んだのではないか？でも、撤退すれば島全体が失われた。何が正解だったのか、わからない。今夜も眠れない。目を閉じると、あの2名の顔が浮かぶ。「向こう側の声が聞こえる」と言っていた彼の表情。恐怖ではなく、むしろ歓喜に近い何かだった。階底次元は、一体何を約束しているのか。そして、私はいつまでこの戦いを続けられるのか。"
  },
  {
    "id": 12,
    "author": "井上（外事部門・監査室長）",
    "date": "2026-01-11",
    "title": "処刑の後",
    "content": "今日、3名の研究員を階底次元に送致した。いわゆる処刑だ。彼らは規約に違反し、海蝕実体を生きたまま観察していた。当然の処置だ。そう、自分に言い聞かせている。でも、彼らの最後の言葉が忘れられない。「向こうには真実がある」「あなたたちは何も知らない」「いつか、理解するときが来る」階底次元への送致は、一方通行だ。誰も戻ってこない。本当に彼らは「死んだ」のか？それとも、向こう側で「何か」になったのか？今夜、自宅で一人酒を飲んでいる。手が震える。私は正義を執行した。そう信じたい。でも、彼らの目に宿っていたあの確信は何だったのか。もしかしたら、私たちこそが間違っているのではないか？いや、考えてはいけない。それこそが精神汚染の始まりだ。"
  }
]
